/* Free Tone confirmation alert view message */
"%@ would like to offer you a free tone." = "%@ would like to offer you a free tone.";

/* Prompt for when ad wants to use GeoLocation */
"'%@' Would Like To Use Your Current Location" = "'%@' Would Like To Use Your Current Location";

/* iBooks purchase confirmation alert message */
"\"%@\" is sold through the iBookstore.  Download the free iBooks app to complete this purchase." = "\"%@\" is sold through the iBookstore.  Download the free iBooks app to complete this purchase.";

/* Camera Access confirmation alert message */
"\\U201c%1$@\\U201d Would Like to Use Your Camera" = "“%1$@” Would Like to Use Your Camera";

/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Ad inventory unavailable";

/* Free Tone OK title */
"Add" = "Add";

/* Default Accessibility string when the Ad doesn't provide one */
"Advertisement" = "Advertisement";

/* Leave app app name */
"App" = "App";

/* App configuration error message */
"Application has iAd Network configuration error" = "Application has iAd Network configuration error";

/* Ringtone assign to contact button title */
"Assign to a Contact" = "Assign to a Contact";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Banner view is visible but does not have content";

/* Purchase confirmation alert view title */
"Buy Now" = "Buy Now";

/* Cancel button title in java script pop-up sheet
   Free Tone cancel title
   Purchase confirmation cancel title
   Ringtone purchase cancel button title */
"Cancel" = "Cancel";

/* Camera Access cancel title
   Don't Allow iAd to use GeoLocation */
"Don't Allow" = "Don't Allow";

/* Leave app alert cancel button */
"Don't View" = "Don't View";

/* Purchase confirmation iBooks download title */
"Download" = "Download";

/* Free Tone confirmation alert view title */
"Get Free Tone" = "Get Free Tone";

/* Unknown iAd Title */
"iAd" = "iAd";

/* iBooks Required alert view title */
"iBooks Required" = "iBooks Required";

/* Leave app alert title */
"Leave %@" = "Leave %@";

/* Loading throttled error message */
"Loading throttled" = "Loading throttled";

/* Ringtone purchase alert view title */
"New Ringtone" = "New Ringtone";

/* Allow iAd to use GeoLocation
   Camera Access OK title
   OK button title in java script pop-up sheet
   Purchase confirmation OK title
   Purchase success acknowledged title */
"OK" = "OK";

/* Save Image confirmation alert view title */
"Save Image" = "Save Image";

/* iAd PDF Save in iBooks String for QuickLooks */
"Save in 'iBooks'" = "Save in iBooks";

/* Ringtone default button title */
"Set as Default Ringtone" = "Set as Default Ringtone";

/* Unknown error message */
"Unknown error" = "Unknown error";

/* Leave app alert view button */
"View Ad" = "View Ad";

/* Leave app message */
"Viewing this advertisement will cause you to leave %@." = "Viewing this advertisement will cause you to leave %@.";

/* Purchase confirmation alert message */
"You are about to purchase %@ for %@" = "You are about to purchase %1$@ for %2$@";

/* Purchase success alert message */
"You have purchased %@" = "You have purchased %@";

